[{"id":"6","titulo":"Bela Gil","data":"03\/01\/1988","local":"Salvador, Bahia","topicos":"Comida, Food","link":"chef.php?id=6","linksuteis":"www.belagil.com","referencias":"Nenhuma referência foi postada","download":null,"resumo":"Isabela Giordano Gil Moreira (Salvador, 3 de janeiro de 1988), Bela ou Bela Gil é uma culinarista e apresentadora de televisão brasileira, apresentadora do programa Bela Cozinha no GNT e apresentadora do Canal da Bela no YouTube que prega pela alimentação consciente e saudável com sabor e qualidade."},{"id":"5","titulo":"Olivier Anquier","data":"11\/11\/1959","local":"Modena, Itália","topicos":"Culinária","link":"chef.php?id=5","linksuteis":"www.olivieranquier.com.br","referencias":"","download":null,"resumo":"Olivier Noel Christian Anquier (Montfermeil, 11 de novembro de 1959), mais conhecido como Olivier Anquier é um chef de cozinha, empresário e apresentador de televisão franco-brasileiro."},{"id":"4","titulo":"Henrique Fogaça","data":"01\/04\/1974","local":"Piracicaba, Brasil","topicos":"Culinária Brasileira","link":"chef.php?id=4","linksuteis":"http:\/\/infood.com.br\/o-chef-henrique-fogaca-lanca-seu-primeiro-livro\/","referencias":"Prêmio Revista \"Veja SP\" - 2008","download":null,"resumo":"Henrique Aranha Fogaça (Piracicaba, 1º de abril de 1974) é um chef de cozinha, empresário, skatista e cantor brasileiro, conhecido por ser um dos jurados da versão brasileira do reality show MasterChef, transmitido pela Band. Além disso, Fogaça é vocalista e compositor da banda de hardcore Oitão."},{"id":"3","titulo":"Massimo Bottura","data":"30\/09\/1962","local":"Modena, Itália","topicos":"Comida","link":"chef.php?id=3","linksuteis":"www.osteriafrancescana.it","referencias":"","download":null,"resumo":"Massimo Bottura (born 30 September 1962) is an Italian restaurateur and the chef patron of Osteria Francescana, a three-Michelin-star restaurant based in Modena,[1] Italy which has been listed in the top 5 at The Worlds 50 Best Restaurants Awards since 2010 and received top ratings from ESPRESSO, Gambero Rosso and the Touring Club guides.[2] Osteria Francescana was ranked 2nd Worlds Best Restaurant at the S.Pellegrino Worlds 50 Best Restaurants Awards 2015. In June 2016 Osteria Francescana was ranked No. 1 in The Worlds 50 Best Restaurants, and No. 2 in 2017."},{"id":"2","titulo":"Paola Carosella","data":"30\/10\/1972","local":"Buenos Aires, Argentina","topicos":"Culinária","link":"chef.php?id=2","linksuteis":"www.paolacarosella.com.br","referencias":"http:\/\/www.domrestaurante.com.br\/","download":null,"resumo":"Paola Florencia Carosella (Buenos Aires, 30 de outubro de 1972) é uma cozinheira, empresária executiva[1] e chef de cozinha ítalo-argentina radicada no Brasil. É dona do restaurante Arturito e do café La Guapa. Ficou conhecida ao se tornar jurada da versão brasileira do reality show MasterChef transmitido pela Band. Foi eleita a melhor chef de 2014, pelo Guia da Folha de S.Paulo.[2] Em 2017 recebeu o prêmio Jabuti pelo seu livro “Todas as sextas”."},{"id":"1","titulo":"Alex Atala","data":"03\/05\/1968","local":"São Paulo, Brasil","topicos":"Culinária","link":"chef.php?id=1","linksuteis":"www.domrestaurante.com.br","referencias":"http:\/\/www.domrestaurante.com.br\/","download":null,"resumo":"Milad Alexandre Mack Atala (São Paulo, 3 de junho de 1968) é um chef de cozinha e restaurateur brasileiro. Eleito chef do ano pelo Guia Quatro Rodas em 2006, o seu restaurante, D.O.M., foi considerado 6º melhor restaurante do mundo e o melhor da América do Sul, lista World’s 50 Best Restaurants de 2013 [1]."}]