[{"id":"5","titulo":"Paola","data":"03\/11\/2017","local":"João Pessoa","topicos":"Sem","link":"aula.php?id=5","linksuteis":"www.google.com","referencias":"Sem","download":null,"resumo":"fdfsdfsfsdfsdf"},{"id":"4","titulo":"Jamie Oliver","data":"25\/05\/1975","local":"Clavering, Essex - Reino Unido","topicos":"Culinária","link":"aula.php?id=4","linksuteis":"www.jamieoliver.com","referencias":"Propaganda da TV","download":null,"resumo":"James Trevor Oliver, ou simplesmente Jamie Oliver (Clavering, Essex, 27 de maio de 1975), é um chef de cozinha e personalidade televisiva do Reino Unido. É conhecido pelo uso de alimentos naturais e orgânicos e por seu trabalho recente em mudar hábitos alimentares nas escolas britânicas."},{"id":"3","titulo":"Helena Rizzo","data":"06\/11\/2017","local":"Rio Grande do Sul","topicos":"Culinária","link":"aula.php?id=3","linksuteis":"http:\/\/www.four-magazine.com\/articles\/33\/helena-rizzo","referencias":"ref","download":"","resumo":"Helena Rizzo é uma ex-modelo e chef de cozinha brasileira. Em 2014, foi eleita a melhor Chef do mundo pela Revista Restaurant [1].<br><br>\r\n\r\nNascida no Rio Grande do Sul, ela começou a trabalhar como modelo, mas foi em 1997, no extinto restaurante Roanne de Claude Troisgros e Emmanuel Bassoleil, que ela melhor se destacou. Fez estágios em várias cozinhas da Itália e Espanha e em 2006, ao voltar para o Brasil, abriu o restaurante Maní, tendo a também modelo e apresentadora Fernanda Lima como sócia.<br><br>\r\n\r\nEm 2014 o restaurante Maní foi eleito o 36º melhor restaurante do mundo[2] pela mesma revista, atrás apenas do D.O.M. de Alex Atala na América do Sul.<br><br>\r\n\r\nEm 2017, Helena aceitou o convite para participar da bancada do reality The Taste Brasil, exibido pelo canal GNT, junto com Felipe Bronze, André Mifano e Claude Troisgros.[3]"},{"id":"2","titulo":"Massimo Bottura","data":"30\/09\/1962","local":"Modena, Itália","topicos":"Culinária Italiana","link":"aula.php?id=2","linksuteis":"www.google.com","referencias":"Accademia Italiana della Cucina - Cucina Eccellente for Trattoria del Campazzo (1991)","download":"","resumo":"Massimo was born and raised in Modena in the Emilia Romagna region of Italy. He developed an interest in cooking from a young age after watching his mother, grandmother and aunt in the kitchen preparing family meals."},{"id":"1","titulo":"Alex Atala","data":"06\/11\/2017","local":"Desconhecido","topicos":"Culinária Regional","link":"aula.php?id=1","linksuteis":"https:\/\/pt.wikipedia.org\/wiki\/Alex_Atala,http:\/\/www.domrestaurante.com.br\/","referencias":"http:\/\/www.domrestaurante.com.br\/","download":"download\/livros\/tvd.pdf,download\/livros\/aa.pdf","resumo":"Alex é um defensor da culinária regional, como expressa em seu livro Por uma Gastronomia Brasileira, e coloca a culinária amazônica, especificamente a paraense, como base de alguns de seus melhores pratos. Abre o restaurante Dalva e Dito em 2009, mesclando culinária regional com sua técnica impecável."}]